[
  "obsidian-admonition",
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "obsidian-kanban",
  "obsidian-mind-map",
  "sliding-panes-obsidian",
  "obsidian-day-planner",
  "templater-obsidian",
  "obsidian-focus-mode",
  "obsidian-languagetool-plugin",
  "obsidian-outliner"
]